<?php

return [
    'title' => '经常问的问题',
    'question_1' => '从美国或其他地方的货物运送时间是多少？',
    'answer_1' => '来自美国的货物运输时间为空运1〜3周。 来自中国，泰国，澳大利亚，英国和日本的商品有时需要更长的交货时间。',
    'question_2' => '你每周有多少次货？',
    'answer_2' => '每个星期三我们都有空运和海运，但货物的供应只能在商品到货后的24小时内进行。',
    'question_3' => '什么是翻新物品？',
    'answer_3' => '经翻新的商品是由制造商或卖方修理的商品。',

    'question_4' => '订单是否会在付款时放在订单上？',
    'answer_4' => '订单将在12小时内完成。',

    'question_5' => '如果供应商已经不再存货，或者我的货物是否已经发货，但是从未到货，我会收回我的钱吗？',
    'answer_5' => '是的，如果供应商不再存货或发生问题，您将收到全额退款作为客户。 然后，您可以决定取回您的退款或更换新订单。',
    'question_6' =>'拿起货物有额外的费用吗？',
    'answer_6' => '不，您将支付不超过我们发票上显示的总金额。 如果计算错误已经完成，则在进行第一次付款之前将会相关。 即使在任何货运价格波动，NIETS将被收取费用。',
    'question_7' => '有可能用自己的信用卡订购吗？',
    'answer_7_1' => '是的，您可以使用自己的信用卡订购。 欲了解更多信息，请联系我们的工作人员',
    'answer_7_2' => '点击这里',



];